{///trait
    "성격":[
        {"호기심": "새로운 자극과 변화를 선호함. 조교 성공 확률이 높아진다. abl이 높은 분야의 조교 효과가 감소한다.",
        "신중함": "익숙하고 안정적인 것을 선호함. abl이 높은 분야의 조교 효과가 증가한다. 조교 성공 확률이 낮아진다."
        },
        {"겁쟁이": "비관적이며 겁이 많고 우울함. 굴복 Juel을 더 많이 획득한다. 공포 Juel과 부정 Juel도 더 많이 획득한다.",
        "낙관적": "상황을 긍정적으로 보며 활기참. 공포 Juel과 부정 Juel을 적게 획득한다. 기술 Juel과 수치 Juel도 적게 획득한다."
        },
        {"사교적": "타인의 감정에 쉽게 공감하며 칭찬과 비난에 민감함. 각종 쾌락 Juel의 획득량이 증가한다. 수치 Juel을 획득하는 만큼 부정 Juel도 획득한다.",
        "무던함": "타인의 시선을 신경쓰지 않으며 감정적으로 안정됨. 조교시 기력의 소모가 감소한다. 모든 Juel의 획득량이 감소한다."
        },
        {"굳건함": "어떤 상황에서도 쉽게 포기하지 않음. 조교 명령에 따를 확률이 크게 내려가지만 고통 Juel과 부정 Juel의 획득량이 감소한다. 기력이 낮을때의 체력 소모도 역시 감소한다.",
        "쉽게 포기함": "쉽게 지치고 좌절함. 조교 명령에 따를 확률이 높아진다. 소모되는 체력과 기력이 크게 증가한다."
        },
        {"성숙함": "충동을 잘 조절하며 인격적으로 성숙함. 반발각인이 3으로 올라가지 않지만 중독 관련 abl의 레벨업에 필요한 Juel이 크게 증가한다.",
        "의존적": "목표의식이 부족하고 자신의 문제를 남 탓으로 돌리며 충동적임. 조교 성공확률에 행운이 적용된다. 부정 Juel의 획득량이 증가한다."
        },
        {"이타적":"타인을 위해 본인을 희생하는 것에서 기쁨을 느낀다. 봉사 계열 조교의 효과가 증가한다. 애무 계열 조교의 효과가 감소하고 감각계열 abl의 레벨업에 ㅍ리요한 Juel이 증가한다.",
        "이기적": "자신의 이익만을 좇는다. 애무 계열 조교의 효과가 증가한다. 봉사 계열 조교의 효과가 감소하고 봉사기술 abl의 레벨업에 필요한 Juel이 증가한다."
        }
    ],
    "성감대":[
        {"C둔감": "클리토리스에 대한 자극에 둔감하다. 관련 조교의 효과나 성공확률이 감소한다.",
        "C민감": "클리토리스에 대한 자극에 민감하다. 관련 조교의 효과나 성공확률이 증가한다."
        },
        {"V둔감": "질 삽입에 대한 자극에 둔감하다. 관련 조교의 효과나 성공확률이 감소한다.",
        "V민감": "질 삽입에 대한 자극에 민감하다. 관련 조교의 효과나 성공확률이 증가한다.",
        "V명기": "질 삽입에 대한 자극에 민감할 뿐 아니라 상대에게도 큰 자극을 준다. 관련 조교의 효과나 성공확률이 크게 증가하고 상대방의 사정게이지 획득에 보너스를 얻는다. V확장 abl이 4이상인 경우 사라진다."
        },
        {"A둔감": "애널 삽입에 대한 자극에 둔감하다. 관련 조교의 효과나 성공확률이 감소한다.",
        "A민감": "애널 삽입에 대한 자극에 민감하다. 관련 조교의 효과나 성공확률이 증가한다.",
        "A명기": "애널 삽입에 대한 자극에 민감할 뿐 아니라 상대에게도 큰 자극을 준다. 관련 조교의 효과나 성공확률이 크게 증가하고 상대방의 사정게이지 획득에 보너스를 얻는다. 애널확장 abl이 4이상인 경우 사라진다."
        },
        {"B둔감": "가슴이나 유두에 대한 자극에 둔감하다. 관련 조교의 효과나 성공확률이 감소한다.",
        "B민감": "가슴이나 유두에 대한 자극에 민감하다. 관련 조교의 효과나 성공확률이 증가한다."
        },
        {"인후성감": "펠라 관련 조교의 효과가 증가하고 T쾌락으로 사정게이지를 얻을 수 있다."},
        {"요도성감": "요도 조교의 효과가 증가하고 U쾌락으로 사정게이지를 얻을 수 있다."}
    ],
    "성적 취향":[
        {"마조":"피학행위를 통해 쾌락을 느낌. S쾌락으로 사정게이지를 얻을 수 있다.",
        "새드":"육체적 고통을 통해 쾌락을 느낌. 공포 Juel의 획득량이 감소하고 고통 Juel 획득 시 같은 양의 욕정 Juel을 획득."
        },
        {"디그레이더": "수치를 당하는 데서 쾌감을 느낌. 수치 Juel 획득시 같은 양의 욕정 Juel을 획득.",
        "브랫": "일부러 반항하거나 말썽을 부리고 강제로 굴복당하는데서 쾌감을 느낌. 부정 Juel을 얻으면 같은 양의 욕정 Juel을 획득. 온순 Juel을 얻을 수 없음."
        }
    ],
    "체질":[
        {"젖기쉬움": "",
        "젖기어려움": ""},
        {"똑똑함": "모든 Juel의 획득이 증가합니다.",
        "멍청함": "모든 Juel의 획득이 줄어듭니다. 특정 abl의 레벨업에 필요한 Juel의 양이 증가합니다."},
        {"빠른회복": "체력 회복속도가 더 빠릅니다.",
        "느린회복": "체력 회복속도가 더 느립니다."},
        {"미숙":"아직 다 자라지 않았다. V조교 실행 불가. 수정구 영상을 찍을 시 특시 붕괴 할 가능성이 있지만 대단히 비싼 값에 팔린다."},
        {"상시발정":"별다른 자극 없이도 늘 젖어있다."}
    ],
    "칭호":{
        "음란": "섹스에 흠뻑 빠진 상태. 쾌락을 위해서라면 무엇이든 기꺼이 할 수 있다.",
        "연모": "{{user}}를 좋아하게 되었다.",
        "암캐": "짐승과 섹스하는 것에 심취한 상태. 수정구 영상이 비싸게 팔린다.",
        "붕괴": "혹독한 경험으로 인해 정신이 붕괴됨. 매춘 또는 매각시 상당한 패널티를 갖는다.",
        "광기": "혹독한 경험으로 인해 미쳐버린 상태. 매춘 또는 매각시 상당한 패널티를 갖는다.",
    }
}